
/* Class = "NSTextFieldCell"; title = "Add Contact"; ObjectID = "463"; */
"463.title" = "संपर्क जोड़ें";

/* Class = "NSTextFieldCell"; title = "Enter the full name, Skype name, or email address of the user you’re looking for:"; ObjectID = "465"; */
"465.title" = "आप जिस उपयोगकर्ता को खोज रहे हैं, उसका पूरा नाम , Skype नाम या ईमेल पता दर्ज करें:";

/* Class = "NSMenuItem"; title = "Recent Searches"; ObjectID = "526"; */
"526.title" = "हाल ही की खोज";

/* Class = "NSMenuItem"; title = "Recent Items NOTR"; ObjectID = "527"; */
"527.title" = "Recent Items NOTR";

/* Class = "NSMenuItem"; title = "Clear Recent Searches"; ObjectID = "528"; */
"528.title" = "हाल ही की खोज को साफ़ करें";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "556"; */
"556.placeholderString" = "खोजें";

/* Class = "NSButtonCell"; title = "Find"; ObjectID = "560"; */
"560.title" = "ढूंढें";

/* Class = "NSBox"; title = "Box"; ObjectID = "563"; */
"563.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "search options"; ObjectID = "566"; */
"566.ibExternalAccessibilityDescription" = "खोज विकल्प";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "575"; */
"575.title" = "देश/क्षेत्र";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "578"; */
"578.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "579"; */
"579.title" = "NOTR";

/* Class = "NSTextFieldCell"; title = "State"; ObjectID = "585"; */
"585.title" = "राज्य";

/* Class = "NSTextFieldCell"; title = "City"; ObjectID = "589"; */
"589.title" = "शहर";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "593"; */
"593.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "596"; */
"596.title" = "NOTR";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "597"; */
"597.title" = "भाषा";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "601"; */
"601.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Any Age"; ObjectID = "602"; */
"602.title" = "कोई भी आयु";

/* Class = "NSMenuItem"; title = "16–21"; ObjectID = "603"; */
"603.title" = "16–21";

/* Class = "NSMenuItem"; title = "22–29"; ObjectID = "604"; */
"604.title" = "22–29";

/* Class = "NSTextFieldCell"; title = "Age"; ObjectID = "605"; */
"605.title" = "आयु";

/* Class = "NSMenuItem"; title = "30–39"; ObjectID = "606"; */
"606.title" = "30–39";

/* Class = "NSMenuItem"; title = "40–49"; ObjectID = "607"; */
"607.title" = "40–49";

/* Class = "NSMenuItem"; title = "50–59"; ObjectID = "608"; */
"608.title" = "50–59";

/* Class = "NSMenuItem"; title = "60+"; ObjectID = "609"; */
"609.title" = "60+";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "613"; */
"613.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "618"; */
"618.title" = "NOTR";

/* Class = "NSTextFieldCell"; title = "Gender"; ObjectID = "621"; */
"621.title" = "लिंग";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "search results"; ObjectID = "631"; */
"631.ibExternalAccessibilityDescription" = "खोज परिणाम";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "636"; */
"636.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "No Recent Searches"; ObjectID = "666"; */
"666.title" = "कोई हाल ही की खोज नहीं हैं";

/* Class = "NSTabViewItem"; label = "Results"; ObjectID = "674"; */
"674.label" = "परिणाम";

/* Class = "NSTabViewItem"; label = "Save Number"; ObjectID = "676"; */
"676.label" = "नंबर सहेजें";

/* Class = "NSTextFieldCell"; title = "Save a Phone Number"; ObjectID = "680"; */
"680.title" = "फ़ोन नंबर सहेजें";

/* Class = "NSTextFieldCell"; title = "Add a phone number to your Contacts"; ObjectID = "682"; */
"682.title" = "फ़ोन नंबर को अपने संपर्क में जोड़ें";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "684"; */
"684.title" = "नाम";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "686"; */
"686.title" = "देश/क्षेत्र";

/* Class = "NSTextFieldCell"; title = "Number"; ObjectID = "688"; */
"688.title" = "नंबर";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "add number"; ObjectID = "692"; */
"692.ibExternalAccessibilityDescription" = "नंबर जोड़ें";

/* Class = "NSButtonCell"; title = "Add Number"; ObjectID = "693"; */
"693.title" = "नंबर जोड़ें";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "701"; */
"701.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "704"; */
"704.title" = "NOTR";

/* Class = "NSBox"; title = "Box"; ObjectID = "712"; */
"712.title" = "Box";

/* Class = "NSButtonCell"; title = "Search Options"; ObjectID = "725"; */
"725.title" = "खोज विकल्प";

/* Class = "NSBox"; title = "Box"; ObjectID = "729"; */
"729.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "743"; */
"743.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "759"; */
"759.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Add to Contacts NOTR"; ObjectID = "779"; */
"779.title" = "Add to Contacts NOTR";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "780"; */
"780.title" = "कॉल करें";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "781"; */
"781.title" = "तत्काल संदेश…";

/* Class = "NSMenuItem"; title = "Block NOTR"; ObjectID = "785"; */
"785.title" = "Block NOTR";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "786"; */
"786.title" = "प्रोफ़ाइल दिखाएँ";

/* Class = "NSTextFieldCell"; title = "No results found"; ObjectID = "3MF-8d-4fi"; */
"3MF-8d-4fi.title" = "कोई परिणाम नहीं मिला";

/* Class = "NSTabViewItem"; label = "Add People from Address Books"; ObjectID = "LBx-Jc-lxS"; */
"LBx-Jc-lxS.label" = "पता पुस्तिका से लोग जोड़ें";

/* Class = "NSTabViewItem"; label = "No Results"; ObjectID = "NdD-OR-IsI"; */
"NdD-OR-IsI.label" = "कोई परिणाम नहीं";

/* Class = "NSButtonCell"; title = "Connect Address Books"; ObjectID = "cW4-rt-Tr7"; */
"cW4-rt-Tr7.title" = "पता पुस्तिका कनेक्ट करें";

/* Class = "NSTextFieldCell"; title = "Automatically add people you know using your address books"; ObjectID = "jPE-f8-AvJ"; */
"jPE-f8-AvJ.title" = "अपनी पता पुस्तिका का उपयोग कर उन लोगों को स्वचालित रूप से जोड़ें जिन्हें आप जानते हैं";

/* Class = "NSBox"; title = "Box"; ObjectID = "uqp-QQ-J5O"; */
"uqp-QQ-J5O.title" = "Box";
